/* Localized versions of Info.plist keys */

CFBundleName = "SafariSpeed";
CFBundleShortVersionString = "SafariSpeed version 1.2.1";
CFBundleGetInfoString = "SafariSpeed version 1.2.1";
NSHumanReadableCopyright = "Copyright 2004 ScifienceStudios";
